<?php
  $page_head_mode['style'] = 'bg-grey';

  include_once ('include/page-head.php'); 
  include_once ('include/production.php');
?>
    <section class="seo">
      <div class="container">
        <h3 class="seo-title">SEO Заголовок</h3>
        <p class="seo-text">
          Также как дальнейшее развитие различных форм деятельности предполагает
          независимые способы реализации существующих финансовых и
          административных условий. Каждый из нас понимает очевидную вещь: курс
          на социально-ориентированный национальный проект играет важную роль в
          формировании как самодостаточных, так и внешне зависимых
          концептуальных решений. Внезапно, интерактивные прототипы набирают
          популярность среди определенных слоев населения, а значит, должны
          быть...
        </p>
        <a href="/404" class="seo-link">
          <svg class="icon24blue">
            <use href="/img/sprite.svg#load"></use>
          </svg>
          Читать больше
        </a>
      </div>
      <!-- /.container -->
    </section>
    <!-- /.seo -->





